<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁a	-1
en	-2
er	-3
in	-4
▁s	-5
▁o	-6
▁th	-7
▁f	-8
et	-9
▁d	-10
on	-11
an	-12
ar	-13
▁m	-14
is	-15
at	-16
re	-17
▁the	-18
▁p	-19
ll	-20
om	-21
▁b	-22
it	-23
▁in	-24
or	-25
▁h	-26
ion	-27
▁w	-28
▁c	-29
st	-30
ör	-31
tt	-32
▁n	-33
ing	-34
▁v	-35
ed	-36
nd	-37
▁e	-38
▁i	-39
ro	-40
ch	-41
es	-42
al	-43
ig	-44
ent	-45
▁of	-46
▁att	-47
▁to	-48
▁k	-49
▁u	-50
▁för	-51
är	-52
▁g	-53
▁l	-54
▁and	-55
▁re	-56
am	-57
▁och	-58
ag	-59
de	-60
ou	-61
as	-62
ill	-63
▁det	-64
▁de	-65
▁be	-66
um	-67
▁en	-68
ka	-69
ve	-70
▁st	-71
na	-72
ic	-73
le	-74
▁som	-75
▁eu	-76
▁vi	-77
omm	-78
▁av	-79
ation	-80
▁r	-81
pe	-82
kt	-83
ut	-84
ot	-85
▁is	-86
▁fr	-87
▁that	-88
id	-89
pp	-90
ra	-91
ct	-92
▁int	-93
lig	-94
ol	-95
▁for	-96
▁är	-97
ur	-98
▁till	-99
se	-100
▁pro	-101
▁med	-102
▁euro	-103
and	-104
▁an	-105
ning	-106
il	-107
▁om	-108
▁on	-109
ck	-110
▁wh	-111
▁num	-112
än	-113
▁den	-114
em	-115
ver	-116
▁we	-117
ort	-118
ly	-119
▁it	-120
sion	-121
iv	-122
ter	-123
▁på	-124
▁europe	-125
ta	-126
res	-127
ande	-128
ld	-129
▁har	-130
för	-131
▁con	-132
▁ha	-133
▁this	-134
▁ut	-135
▁all	-136
ce	-137
ens	-138
▁komm	-139
▁as	-140
ätt	-141
el	-142
ul	-143
ri	-144
▁inte	-145
ission	-146
ett	-147
▁par	-148
het	-149
ad	-150
▁are	-151
li	-152
▁comm	-153
un	-154
ess	-155
ith	-156
änd	-157
▁ett	-158
ere	-159
ment	-160
▁with	-161
ån	-162
år	-163
ci	-164
ow	-165
▁un	-166
sk	-167
iska	-168
os	-169
erna	-170
ate	-171
ak	-172
mp	-173
ers	-174
▁not	-175
ru	-176
ga	-177
ould	-178
ik	-179
ble	-180
▁or	-181
ir	-182
▁have	-183
▁su	-184
▁y	-185
▁sk	-186
all	-187
ans	-188
ff	-189
▁ne	-190
sl	-191
ust	-192
▁se	-193
ament	-194
ay	-195
ant	-196
op	-197
▁ö	-198
▁whi	-199
ity	-200
ell	-201
▁res	-202
▁var	-203
ive	-204
der	-205
▁which	-206
ist	-207
▁al	-208
äll	-209
im	-210
oun	-211
ste	-212
th	-213
▁european	-214
▁by	-215
▁sam	-216
▁upp	-217
are	-218
▁detta	-219
åg	-220
▁reg	-221
ore	-222
▁pol	-223
ts	-224
▁sh	-225
▁will	-226
▁bet	-227
▁fin	-228
▁må	-229
▁pres	-230
ber	-231
isk	-232
▁so	-233
▁und	-234
åd	-235
ade	-236
od	-237
ull	-238
ies	-239
▁coun	-240
ud	-241
us	-242
▁my	-243
▁ar	-244
ern	-245
▁kan	-246
▁di	-247
if	-248
▁commission	-249
▁has	-250
bet	-251
▁kommission	-252
▁mr	-253
ions	-254
▁man	-255
▁fa	-256
▁fram	-257
▁imp	-258
our	-259
▁do	-260
▁min	-261
end	-262
▁å	-263
igh	-264
ect	-265
man	-266
liga	-267
▁le	-268
err	-269
▁kommer	-270
äl	-271
▁union	-272
▁ver	-273
ligt	-274
äm	-275
▁gen	-276
ord	-277
äg	-278
▁stat	-279
ure	-280
▁kon	-281
port	-282
▁there	-283
▁under	-284
itt	-285
so	-286
pa	-287
▁com	-288
▁måste	-289
ser	-290
gr	-291
▁am	-292
sta	-293
ss	-294
▁ska	-295
ms	-296
ue	-297
var	-298
▁me	-299
▁presid	-300
ering	-301
▁at	-302
▁fö	-303
▁part	-304
▁över	-305
ry	-306
onom	-307
▁när	-308
att	-309
cial	-310
fter	-311
▁sy	-312
▁ch	-313
▁dem	-314
▁tal	-315
du	-316
era	-317
lar	-318
og	-319
▁där	-320
orm	-321
la	-322
si	-323
ven	-324
ult	-325
▁would	-326
▁rätt	-327
pport	-328
▁can	-329
▁also	-330
▁så	-331
▁men	-332
▁vill	-333
▁från	-334
▁dess	-335
▁president	-336
num	-337
ard	-338
ark	-339
igt	-340
▁our	-341
ution	-342
cks	-343
ling	-344
amm	-345
▁pr	-346
red	-347
ations	-348
▁should	-349
lament	-350
▁ta	-351
▁tr	-352
▁polit	-353
▁europeiska	-354
▁mem	-355
ningen	-356
▁but	-357
lo	-358
▁ad	-359
vis	-360
▁ag	-361
und	-362
ets	-363
▁wor	-364
▁from	-365
slag	-366
öd	-367
▁co	-368
ast	-369
ller	-370
▁go	-371
ighet	-372
▁sig	-373
▁herr	-374
▁beh	-375
▁vil	-376
▁ab	-377
rä	-378
ring	-379
ft	-380
▁ac	-381
▁must	-382
get	-383
rat	-384
ally	-385
▁comp	-386
bil	-387
▁efter	-388
andet	-389
▁skull	-390
liament	-391
▁mot	-392
▁parliament	-393
ckså	-394
▁också	-395
cess	-396
ång	-397
ns	-398
ge	-399
▁lik	-400
▁skulle	-401
sa	-402
form	-403
ok	-404
▁denna	-405
▁genom	-406
▁arbet	-407
stat	-408
▁been	-409
ish	-410
▁you	-411
eri	-412
▁kommissionen	-413
▁count	-414
vel	-415
par	-416
cket	-417
lut	-418
ake	-419
änk	-420
▁någ	-421
bl	-422
▁hel	-423
▁cont	-424
sp	-425
ous	-426
▁report	-427
▁mycket	-428
out	-429
▁sin	-430
▁alla	-431
▁gör	-432
iga	-433
da	-434
reat	-435
ligen	-436
▁str	-437
arna	-438
▁more	-439
▁gru	-440
▁eff	-441
▁states	-442
kap	-443
▁bar	-444
▁us	-445
▁vis	-446
▁pos	-447
▁spe	-448
cil	-449
min	-450
ther	-451
▁prop	-452
▁member	-453
ition	-454
▁app	-455
▁dire	-456
▁inst	-457
ktiv	-458
▁mark	-459
▁inc	-460
ary	-461
▁åt	-462
gh	-463
▁ä	-464
som	-465
▁ny	-466
▁medle	-467
▁was	-468
ement	-469
▁need	-470
▁proble	-471
▁vikt	-472
pt	-473
iti	-474
åll	-475
▁righ	-476
▁ma	-477
ella	-478
ew	-479
▁mo	-480
▁te	-481
änn	-482
▁dis	-483
ical	-484
▁parlament	-485
▁social	-486
▁sä	-487
▁pe	-488
▁dessa	-489
▁its	-490
▁he	-491
▁these	-492
ank	-493
rag	-494
▁import	-495
ence	-496
▁råd	-497
tid	-498
nad	-499
▁gäll	-500
▁intern	-501
ance	-502
▁they	-503
▁pl	-504
▁po	-505
ger	-506
▁like	-507
▁who	-508
▁if	-509
yd	-510
▁vara	-511
rou	-512
stem	-513
▁their	-514
▁no	-515
▁ord	-516
▁pre	-517
▁er	-518
▁deb	-519
tal	-520
▁bör	-521
▁europa	-522
▁work	-523
▁andra	-524
▁act	-525
▁council	-526
▁eller	-527
▁talman	-528
▁what	-529
▁how	-530
▁nu	-531
▁mö	-532
▁vid	-533
itet	-534
▁polic	-535
oc	-536
ational	-537
▁medlems	-538
▁cons	-539
ress	-540
her	-541
▁very	-542
▁fråg	-543
▁även	-544
▁bec	-545
▁ec	-546
▁gäller	-547
cy	-548
vänd	-549
▁medlemsstat	-550
au	-551
▁ind	-552
▁här	-553
▁conc	-554
▁one	-555
▁mil	-556
▁bud	-557
▁betänk	-558
▁propos	-559
▁år	-560
int	-561
itu	-562
ries	-563
▁ra	-564
emens	-565
fore	-566
▁oss	-567
ne	-568
▁tim	-569
▁gemens	-570
▁ro	-571
▁ob	-572
▁sa	-573
ces	-574
org	-575
ker	-576
ats	-577
del	-578
ument	-579
▁verk	-580
vent	-581
▁produ	-582
konom	-583
gär	-584
veck	-585
ose	-586
▁agre	-587
erg	-588
▁trans	-589
▁utan	-590
▁vår	-591
ced	-592
ningar	-593
▁därför	-594
one	-595
▁dec	-596
ear	-597
▁out	-598
▁änd	-599
▁countries	-600
råd	-601
lighet	-602
▁inom	-603
ma	-604
sel	-605
ee	-606
art	-607
▁problem	-608
▁other	-609
ments	-610
ap	-611
ice	-612
ual	-613
▁peop	-614
▁förslag	-615
▁bes	-616
ia	-617
▁del	-618
▁ekonom	-619
ong	-620
ise	-621
▁finns	-622
åga	-623
iskt	-624
velop	-625
unkt	-626
▁situ	-627
▁budget	-628
▁utveck	-629
ov	-630
▁tra	-631
▁new	-632
fer	-633
▁up	-634
▁skall	-635
oll	-636
▁sp	-637
▁la	-638
▁develop	-639
▁support	-640
▁about	-641
pect	-642
▁grund	-643
ities	-644
ism	-645
ket	-646
▁mer	-647
▁kun	-648
▁förs	-649
ause	-650
▁hand	-651
land	-652
anden	-653
▁situation	-654
▁stöd	-655
ond	-656
▁econom	-657
▁important	-658
▁inform	-659
eras	-660
▁led	-661
▁tid	-662
▁policy	-663
ateg	-664
öst	-665
▁only	-666
▁ser	-667
ellan	-668
▁year	-669
▁leg	-670
ris	-671
▁op	-672
▁sätt	-673
▁rec	-674
ie	-675
▁system	-676
▁göra	-677
▁sec	-678
skil	-679
▁time	-680
sför	-681
▁mellan	-682
▁eftersom	-683
vi	-684
▁bara	-685
▁partic	-686
rit	-687
arbet	-688
able	-689
age	-690
▁allt	-691
▁people	-692
▁ni	-693
▁få	-694
gain	-695
ated	-696
▁because	-697
uest	-698
▁vär	-699
▁again	-700
▁iss	-701
ämp	-702
▁vot	-703
▁dag	-704
cip	-705
gen	-706
itution	-707
▁prot	-708
ativ	-709
▁tv	-710
▁ho	-711
▁fir	-712
▁pers	-713
ase	-714
ip	-715
▁energ	-716
ular	-717
far	-718
▁gr	-719
gan	-720
▁proposal	-721
▁sub	-722
ende	-723
▁ordför	-724
▁fråga	-725
tain	-726
olution	-727
▁now	-728
▁ty	-729
ach	-730
▁rep	-731
▁förb	-732
▁lag	-733
▁vå	-734
ien	-735
urr	-736
änder	-737
we	-738
▁em	-739
lear	-740
▁fund	-741
▁stor	-742
ink	-743
▁vad	-744
ction	-745
håll	-746
ställ	-747
bility	-748
ott	-749
▁rights	-750
▁åtgär	-751
▁ber	-752
äng	-753
igheter	-754
▁such	-755
▁any	-756
ever	-757
▁them	-758
▁anser	-759
▁committ	-760
incip	-761
▁progr	-762
▁ans	-763
▁sär	-764
ors	-765
▁parlamentet	-766
ind	-767
▁mig	-768
lag	-769
▁region	-770
vid	-771
ures	-772
va	-773
▁therefore	-774
▁än	-775
▁full	-776
olit	-777
▁hum	-778
▁unionen	-779
▁rådet	-780
▁bli	-781
▁off	-782
▁when	-783
ks	-784
▁särskil	-785
isation	-786
ome	-787
ass	-788
▁however	-789
▁utveckling	-790
▁first	-791
vär	-792
ift	-793
ine	-794
äns	-795
▁nat	-796
▁human	-797
amp	-798
▁organ	-799
ial	-800
nar	-801
▁some	-802
▁those	-803
▁val	-804
▁particular	-805
▁slut	-806
▁take	-807
med	-808
▁väl	-809
▁inne	-810
ang	-811
▁commun	-812
▁bas	-813
led	-814
▁kunna	-815
ska	-816
▁make	-817
▁say	-818
▁direct	-819
▁vilket	-820
ster	-821
▁into	-822
▁hur	-823
val	-824
ween	-825
▁between	-826
▁diff	-827
eg	-828
ala	-829
ubl	-830
roup	-831
ues	-832
▁acc	-833
lie	-834
▁group	-835
▁tur	-836
▁amend	-837
▁red	-838
▁economic	-839
▁fact	-840
eration	-841
ppen	-842
▁sm	-843
ånd	-844
▁ändring	-845
▁eus	-846
▁strateg	-847
▁agreement	-848
ree	-849
▁princip	-850
str	-851
▁rel	-852
▁person	-853
nings	-854
▁clear	-855
▁säker	-856
▁våra	-857
ner	-858
▁being	-859
olitik	-860
sible	-861
ånga	-862
ister	-863
now	-864
skott	-865
fr	-866
▁tak	-867
▁nya	-868
▁föret	-869
▁way	-870
▁end	-871
▁per	-872
▁belie	-873
rätt	-874
▁information	-875
▁inför	-876
▁åter	-877
nas	-878
ight	-879
▁si	-880
▁pri	-881
ative	-882
▁over	-883
▁appro	-884
ency	-885
▁committee	-886
▁ge	-887
▁beslut	-888
ire	-889
ationella	-890
▁dra	-891
▁far	-892
▁ann	-893
ite	-894
borg	-895
▁rapport	-896
▁inv	-897
amma	-898
day	-899
▁får	-900
▁cour	-901
▁resp	-902
ved	-903
gör	-904
▁åtgärder	-905
komm	-906
sätt	-907
ublic	-908
▁först	-909
lu	-910
▁många	-911
▁mat	-912
▁made	-913
▁ens	-914
yn	-915
erar	-916
▁political	-917
▁mon	-918
bb	-919
vern	-920
ural	-921
▁hö	-922
▁använd	-923
ards	-924
lement	-925
ific	-926
ating	-927
▁behö	-928
åt	-929
▁programm	-930
▁frågor	-931
▁were	-932
▁best	-933
▁ur	-934
▁lö	-935
▁def	-936
pl	-937
▁betänkande	-938
▁resolution	-939
▁many	-940
▁result	-941
hand	-942
bru	-943
rå	-944
▁ant	-945
▁finan	-946
fatt	-947
▁than	-948
numnum	-949
cent	-950
eng	-951
ost	-952
▁genomför	-953
ian	-954
vin	-955
▁giv	-956
▁han	-957
gång	-958
▁want	-959
▁liv	-960
▁know	-961
▁form	-962
▁market	-963
bar	-964
▁believe	-965
▁commissioner	-966
ough	-967
ving	-968
▁god	-969
▁development	-970
parlament	-971
okrat	-972
ägg	-973
olk	-974
▁ever	-975
▁före	-976
▁första	-977
icult	-978
▁think	-979
▁disk	-980
▁disc	-981
▁europaparlament	-982
▁initi	-983
ict	-984
▁li	-985
▁process	-986
yg	-987
▁against	-988
kter	-989
▁protect	-990
▁land	-991
sförslag	-992
▁see	-993
▁fru	-994
▁fall	-995
▁särskilt	-996
▁föl	-997
ier	-998
▁concern	-999
▁add	-1000
cka	-1001
▁citi	-1002
▁medlemsstaterna	-1003
▁sol	-1004
tro	-1005
▁point	-1006
▁great	-1007
▁even	-1008
▁terr	-1009
▁.	-1010
▁meas	-1011
▁govern	-1012
act	-1013
rough	-1014
av	-1015
▁vet	-1016
▁right	-1017
▁ytt	-1018
▁männ	-1019
ings	-1020
▁national	-1021
▁treat	-1022
▁indust	-1023
▁debate	-1024
▁tw	-1025
▁respon	-1026
▁något	-1027
▁kom	-1028
▁emp	-1029
▁föred	-1030
▁fl	-1031
▁democ	-1032
▁public	-1033
eral	-1034
uestion	-1035
▁medborg	-1036
ick	-1037
▁säga	-1038
▁inve	-1039
▁människ	-1040
▁ställ	-1041
▁länder	-1042
▁cent	-1043
est	-1044
ack	-1045
its	-1046
▁mål	-1047
▁ändringsförslag	-1048
kra	-1049
▁speci	-1050
▁well	-1051
▁samarbet	-1052
▁viktigt	-1053
akt	-1054
▁ri	-1055
▁good	-1056
ret	-1057
ention	-1058
▁gu	-1059
utions	-1060
▁ent	-1061
▁sen	-1062
▁where	-1063
▁sina	-1064
▁finans	-1065
rik	-1066
ernas	-1067
▁br	-1068
▁bek	-1069
▁effe	-1070
▁redan	-1071
▁effect	-1072
bers	-1073
▁cer	-1074
opt	-1075
ef	-1076
▁incre	-1077
▁thank	-1078
▁män	-1079
drag	-1080
▁years	-1081
stru	-1082
▁föredrag	-1083
▁någon	-1084
ices	-1085
▁konk	-1086
wn	-1087
▁issue	-1088
▁aut	-1089
▁regul	-1090
▁invest	-1091
▁adopt	-1092
ämm	-1093
▁frågan	-1094
erade	-1095
▁marknad	-1096
read	-1097
▁ins	-1098
vir	-1099
▁today	-1100
lob	-1101
▁ass	-1102
rib	-1103
▁high	-1104
pel	-1105
▁glob	-1106
▁decis	-1107
▁ekonomiska	-1108
▁order	-1109
▁ansvar	-1110
▁pla	-1111
eth	-1112
▁då	-1113
ys	-1114
ently	-1115
▁does	-1116
▁consid	-1117
▁neg	-1118
▁country	-1119
▁aff	-1120
▁företag	-1121
▁world	-1122
▁art	-1123
▁bef	-1124
▁utskott	-1125
▁mu	-1126
▁rättigheter	-1127
▁ordförande	-1128
▁fakt	-1129
▁kommissionens	-1130
▁utt	-1131
cept	-1132
▁regard	-1133
onment	-1134
▁here	-1135
öm	-1136
▁föres	-1137
▁näm	-1138
▁håll	-1139
▁fut	-1140
▁every	-1141
▁coop	-1142
men	-1143
ten	-1144
▁pra	-1145
▁prior	-1146
▁future	-1147
▁värld	-1148
▁posit	-1149
ken	-1150
▁present	-1151
▁contin	-1152
not	-1153
▁envir	-1154
▁områd	-1155
oth	-1156
ited	-1157
▁debatt	-1158
▁two	-1159
ild	-1160
loy	-1161
▁plan	-1162
▁use	-1163
▁environment	-1164
▁några	-1165
te	-1166
olog	-1167
▁level	-1168
▁helt	-1169
▁vä	-1170
▁same	-1171
stift	-1172
▁sv	-1173
▁community	-1174
ydd	-1175
▁members	-1176
▁most	-1177
▁view	-1178
▁measures	-1179
▁sitt	-1180
▁regering	-1181
▁stör	-1182
▁cannot	-1183
amot	-1184
ised	-1185
▁tro	-1186
▁transport	-1187
les	-1188
▁international	-1189
lägg	-1190
▁sed	-1191
andel	-1192
▁could	-1193
▁ele	-1194
▁mis	-1195
▁financial	-1196
▁eg	-1197
▁kra	-1198
me	-1199
▁politik	-1200
▁främ	-1201
ety	-1202
▁samman	-1203
▁krä	-1204
▁integr	-1205
▁risk	-1206
▁stru	-1207
lud	-1208
slut	-1209
▁had	-1210
▁ter	-1211
▁två	-1212
änderna	-1213
▁possible	-1214
vs	-1215
▁real	-1216
▁forts	-1217
rodu	-1218
▁compet	-1219
▁framtid	-1220
▁last	-1221
▁demokrat	-1222
varande	-1223
▁repres	-1224
▁vissa	-1225
▁nöd	-1226
dom	-1227
ordbru	-1228
▁serv	-1229
▁directive	-1230
▁oli	-1231
row	-1232
▁bal	-1233
▁through	-1234
eur	-1235
▁sedan	-1236
▁sta	-1237
pr	-1238
▁im	-1239
ign	-1240
▁betänkandet	-1241
▁ref	-1242
erest	-1243
▁curr	-1244
gå	-1245
▁much	-1246
▁state	-1247
▁såd	-1248
▁deras	-1249
▁certain	-1250
ory	-1251
els	-1252
anska	-1253
sled	-1254
▁politiska	-1255
▁säkerhet	-1256
▁implement	-1257
▁may	-1258
▁mänsk	-1259
▁des	-1260
▁said	-1261
▁vote	-1262
▁represent	-1263
▁punkt	-1264
vention	-1265
isl	-1266
▁koll	-1267
▁matter	-1268
▁within	-1269
▁inter	-1270
▁reform	-1271
farande	-1272
▁tyd	-1273
▁direktiv	-1274
verk	-1275
▁common	-1276
▁gemensamma	-1277
▁numnum	-1278
▁institution	-1279
▁inf	-1280
▁interest	-1281
mär	-1282
▁ir	-1283
män	-1284
ready	-1285
▁already	-1286
▁framför	-1287
▁fort	-1288
▁specif	-1289
▁olika	-1290
▁ger	-1291
▁nödvänd	-1292
rar	-1293
▁still	-1294
per	-1295
▁cooperation	-1296
▁both	-1297
▁lo	-1298
▁mar	-1299
▁too	-1300
stitution	-1301
▁your	-1302
▁bor	-1303
▁ach	-1304
▁legisl	-1305
▁rapporteur	-1306
▁bid	-1307
▁achie	-1308
▁fast	-1309
▁call	-1310
▁gent	-1311
▁rat	-1312
empel	-1313
ussion	-1314
▁mrs	-1315
▁turk	-1316
▁energy	-1317
▁sak	-1318
▁stand	-1319
ina	-1320
▁läg	-1321
▁respect	-1322
ful	-1323
ug	-1324
▁människor	-1325
eller	-1326
▁gemenskap	-1327
▁nä	-1328
igheterna	-1329
▁finansi	-1330
▁rikt	-1331
▁bro	-1332
ves	-1333
▁sign	-1334
▁gång	-1335
alth	-1336
▁why	-1337
▁inneb	-1338
▁viktiga	-1339
▁hela	-1340
amhet	-1341
kom	-1342
åller	-1343
▁behöver	-1344
▁natur	-1345
ork	-1346
▁sid	-1347
▁hög	-1348
ange	-1349
riv	-1350
pekt	-1351
▁väg	-1352
▁differ	-1353
▁sect	-1354
▁ask	-1355
▁law	-1356
▁own	-1357
▁hope	-1358
▁conf	-1359
else	-1360
▁allmän	-1361
als	-1362
▁id	-1363
ba	-1364
ivå	-1365
ral	-1366
▁enligt	-1367
ute	-1368
ason	-1369
▁hopp	-1370
▁tar	-1371
▁ensure	-1372
▁global	-1373
▁car	-1374
▁arbete	-1375
erat	-1376
uring	-1377
▁sch	-1378
bon	-1379
urity	-1380
punkt	-1381
öter	-1382
▁fur	-1383
▁klar	-1384
▁mänskliga	-1385
▁auth	-1386
ktor	-1387
▁put	-1388
▁impro	-1389
▁europ	-1390
▁mina	-1391
ades	-1392
▁samt	-1393
klar	-1394
▁utskottet	-1395
sikt	-1396
▁fortsätt	-1397
ays	-1398
▁inn	-1399
▁ly	-1400
kn	-1401
▁area	-1402
▁course	-1403
▁prom	-1404
▁second	-1405
▁rätts	-1406
▁further	-1407
▁effektiv	-1408
omen	-1409
▁innebär	-1410
bour	-1411
▁lagstift	-1412
rimin	-1413
▁reason	-1414
▁action	-1415
▁gl	-1416
oti	-1417
▁lis	-1418
▁taken	-1419
▁then	-1420
▁kvin	-1421
▁author	-1422
ök	-1423
▁his	-1424
cing	-1425
cep	-1426
cker	-1427
handling	-1428
lim	-1429
ouse	-1430
▁procent	-1431
▁dock	-1432
▁protection	-1433
▁förbätt	-1434
ici	-1435
▁vårt	-1436
alf	-1437
▁case	-1438
▁health	-1439
▁röst	-1440
▁redu	-1441
▁medel	-1442
▁mak	-1443
ssel	-1444
▁security	-1445
▁able	-1446
▁ytter	-1447
▁terror	-1448
ob	-1449
▁tack	-1450
▁kolle	-1451
amöter	-1452
▁verkligen	-1453
▁includ	-1454
▁gar	-1455
▁kons	-1456
▁inde	-1457
▁rul	-1458
▁kvinn	-1459
▁without	-1460
▁saf	-1461
▁place	-1462
ential	-1463
sb	-1464
▁grupp	-1465
▁invol	-1466
▁legal	-1467
▁avtal	-1468
den	-1469
▁necess	-1470
▁fri	-1471
ail	-1472
▁instr	-1473
anter	-1474
▁mad	-1475
▁instrument	-1476
eriod	-1477
▁syn	-1478
aste	-1479
▁tillämp	-1480
röst	-1481
gru	-1482
ount	-1483
▁tror	-1484
▁proced	-1485
▁konkurr	-1486
gif	-1487
hip	-1488
orts	-1489
▁help	-1490
▁bl	-1491
▁stora	-1492
ep	-1493
▁treaty	-1494
▁main	-1495
air	-1496
ied	-1497
fråg	-1498
▁folk	-1499
ners	-1500
vä	-1501
▁bra	-1502
▁consum	-1503
▁ca	-1504
ether	-1505
▁number	-1506
fäll	-1507
▁fe	-1508
cc	-1509
ung	-1510
▁allow	-1511
▁hade	-1512
ingar	-1513
alog	-1514
▁lad	-1515
▁means	-1516
▁fortfarande	-1517
ample	-1518
chn	-1519
ember	-1520
▁given	-1521
▁medlemsstater	-1522
▁lång	-1523
▁hoppas	-1524
▁before	-1525
▁hu	-1526
gress	-1527
▁ram	-1528
▁employ	-1529
älv	-1530
mark	-1531
häll	-1532
▁wel	-1533
▁house	-1534
▁coll	-1535
▁gentle	-1536
ines	-1537
spolitik	-1538
räck	-1539
aren	-1540
ty	-1541
▁since	-1542
des	-1543
▁gå	-1544
sledamot	-1545
▁government	-1546
▁amendments	-1547
ital	-1548
▁foll	-1549
▁after	-1550
▁kontro	-1551
▁gentlemen	-1552
▁problems	-1553
▁rules	-1554
▁fre	-1555
itions	-1556
come	-1557
▁follow	-1558
▁ladies	-1559
ension	-1560
▁blir	-1561
isering	-1562
▁initiativ	-1563
ood	-1564
▁svar	-1565
▁dam	-1566
full	-1567
▁går	-1568
▁fav	-1569
vers	-1570
▁sådan	-1571
pportun	-1572
▁negoti	-1573
ler	-1574
▁opportun	-1575
▁civ	-1576
▁syft	-1577
▁trade	-1578
io	-1579
old	-1580
▁let	-1581
▁particularly	-1582
▁fle	-1583
ål	-1584
elser	-1585
▁democrat	-1586
▁aw	-1587
ligare	-1588
ration	-1589
ekt	-1590
▁mind	-1591
▁position	-1592
▁civil	-1593
tern	-1594
▁behand	-1595
▁madam	-1596
▁samma	-1597
utom	-1598
▁underst	-1599
▁sc	-1600
ately	-1601
▁dialog	-1602
pend	-1603
gifter	-1604
▁fly	-1605
ligtvis	-1606
▁es	-1607
▁konkurrens	-1608
▁issues	-1609
▁gre	-1610
own	-1611
igare	-1612
bart	-1613
▁necessary	-1614
andes	-1615
stabl	-1616
ystem	-1617
▁resultat	-1618
stablish	-1619
▁fish	-1620
▁partners	-1621
ents	-1622
▁long	-1623
▁seri	-1624
▁nationella	-1625
heten	-1626
▁give	-1627
▁varit	-1628
ins	-1629
▁deal	-1630
äk	-1631
▁fisk	-1632
▁united	-1633
ny	-1634
▁programme	-1635
self	-1636
yr	-1637
▁general	-1638
▁rådets	-1639
▁öka	-1640
läggande	-1641
▁abs	-1642
▁opin	-1643
änt	-1644
ständ	-1645
▁sociala	-1646
ann	-1647
▁lös	-1648
▁areas	-1649
▁techn	-1650
▁grundläggande	-1651
ater	-1652
▁defin	-1653
▁lead	-1654
▁skydd	-1655
ives	-1656
▁mill	-1657
▁specific	-1658
▁aid	-1659
▁establish	-1660
reg	-1661
▁vilka	-1662
ellt	-1663
▁solid	-1664
▁unionens	-1665
▁wish	-1666
▁arbets	-1667
ordbruk	-1668
▁rör	-1669
▁står	-1670
▁internationella	-1671
▁samtid	-1672
▁framew	-1673
▁cris	-1674
arge	-1675
▁decision	-1676
▁instit	-1677
draget	-1678
andeskap	-1679
▁product	-1680
▁fore	-1681
▁whether	-1682
itor	-1683
atta	-1684
ktur	-1685
▁samtidigt	-1686
ious	-1687
ey	-1688
bild	-1689
▁bety	-1690
▁bätt	-1691
▁cl	-1692
▁sector	-1693
▁bättre	-1694
▁ben	-1695
▁minister	-1696
▁framework	-1697
▁ordförandeskap	-1698
▁änn	-1699
▁ännu	-1700
ära	-1701
lic	-1702
▁increas	-1703
▁handlar	-1704
▁favour	-1705
▁tills	-1706
▁simp	-1707
▁presidency	-1708
▁services	-1709
sibility	-1710
▁progress	-1711
▁central	-1712
▁refer	-1713
▁tre	-1714
ound	-1715
ird	-1716
▁kommissionär	-1717
▁konsument	-1718
rad	-1719
▁handel	-1720
▁difficult	-1721
▁pow	-1722
▁överens	-1723
▁women	-1724
▁försö	-1725
▁contro	-1726
rikt	-1727
arch	-1728
▁set	-1729
▁omröst	-1730
unt	-1731
ata	-1732
▁roll	-1733
▁eur	-1734
▁suc	-1735
▁behov	-1736
▁samarbete	-1737
▁förslaget	-1738
▁provid	-1739
▁respekt	-1740
▁agr	-1741
▁stö	-1742
▁regulation	-1743
▁antal	-1744
▁different	-1745
▁behalf	-1746
politik	-1747
▁tred	-1748
▁kr	-1749
▁agricult	-1750
amil	-1751
▁role	-1752
▁prec	-1753
▁basis	-1754
▁contrib	-1755
▁naturligtvis	-1756
▁priv	-1757
ources	-1758
▁omfatt	-1759
ences	-1760
ame	-1761
▁try	-1762
▁solidar	-1763
▁serious	-1764
▁proposals	-1765
▁meet	-1766
▁uppn	-1767
▁cond	-1768
ward	-1769
skap	-1770
spro	-1771
▁pass	-1772
vet	-1773
råde	-1774
▁amendment	-1775
▁promot	-1776
▁terms	-1777
▁crisis	-1778
▁uppman	-1779
▁elect	-1780
▁borde	-1781
▁större	-1782
uality	-1783
▁häl	-1784
▁ledamöter	-1785
tag	-1786
▁bus	-1787
▁områden	-1788
ually	-1789
bly	-1790
▁pract	-1791
▁offent	-1792
▁grow	-1793
åde	-1794
▁rö	-1795
▁cor	-1796
nader	-1797
▁soci	-1798
minist	-1799
▁både	-1800
▁effective	-1801
▁mitt	-1802
▁gemensam	-1803
edom	-1804
▁skapa	-1805
▁third	-1806
▁aim	-1807
▁fundament	-1808
lev	-1809
enhet	-1810
▁uttry	-1811
▁agree	-1812
▁better	-1813
▁annat	-1814
kor	-1815
▁speak	-1816
▁look	-1817
▁liber	-1818
▁rese	-1819
▁eng	-1820
▁consider	-1821
opp	-1822
▁stånd	-1823
▁dessutom	-1824
▁cre	-1825
▁ide	-1826
▁arbetst	-1827
oint	-1828
▁diskut	-1829
▁tekn	-1830
▁kvinnor	-1831
istan	-1832
▁opinion	-1833
▁marknaden	-1834
ening	-1835
wards	-1836
▁crit	-1837
▁done	-1838
▁legislation	-1839
ph	-1840
▁change	-1841
sättning	-1842
▁pat	-1843
▁come	-1844
▁adopted	-1845
▁strategy	-1846
oner	-1847
eck	-1848
rådet	-1849
▁tacka	-1850
▁famil	-1851
iet	-1852
skning	-1853
tre	-1854
ium	-1855
mö	-1856
pro	-1857
▁situationen	-1858
▁organisation	-1859
▁needs	-1860
▁ytterligare	-1861
▁viktig	-1862
iteten	-1863
▁approach	-1864
▁ill	-1865
▁hist	-1866
ske	-1867
▁komma	-1868
▁fatt	-1869
kv	-1870
▁find	-1871
▁word	-1872
▁bed	-1873
▁institutions	-1874
rid	-1875
▁tru	-1876
väg	-1877
▁föredraganden	-1878
ivid	-1879
▁beg	-1880
▁avslut	-1881
▁her	-1882
▁harm	-1883
▁allvar	-1884
▁regional	-1885
▁research	-1886
▁ned	-1887
▁back	-1888
▁tas	-1889
▁accept	-1890
pri	-1891
▁uppnå	-1892
▁låt	-1893
▁tank	-1894
arant	-1895
▁fundamental	-1896
▁few	-1897
kan	-1898
ändring	-1899
ates	-1900
▁trots	-1901
▁bank	-1902
iva	-1903
uss	-1904
▁svår	-1905
▁sum	-1906
▁start	-1907
▁garanter	-1908
▁mynd	-1909
▁förhandling	-1910
▁continue	-1911
ellertid	-1912
▁emellertid	-1913
▁period	-1914
▁stöder	-1915
▁lu	-1916
▁freedom	-1917
round	-1918
▁mention	-1919
ktion	-1920
▁bu	-1921
fri	-1922
ined	-1923
▁ök	-1924
▁sna	-1925
▁whole	-1926
ren	-1927
osed	-1928
▁sett	-1929
ace	-1930
▁kontroll	-1931
ordning	-1932
▁välkom	-1933
atser	-1934
▁artik	-1935
racy	-1936
råk	-1937
▁fun	-1938
vious	-1939
älva	-1940
gående	-1941
press	-1942
ib	-1943
▁snabb	-1944
other	-1945
▁ingen	-1946
▁tidigare	-1947
stånd	-1948
▁föresl	-1949
▁event	-1950
▁voted	-1951
selves	-1952
dem	-1953
▁war	-1954
▁working	-1955
▁senaste	-1956
▁utgör	-1957
▁improve	-1958
ön	-1959
▁bland	-1960
▁tag	-1961
▁barn	-1962
▁three	-1963
▁fastställ	-1964
▁forward	-1965
▁säg	-1966
ärn	-1967
▁going	-1968
▁another	-1969
▁during	-1970
▁utvid	-1971
▁guarant	-1972
▁welcome	-1973
▁concerned	-1974
▁child	-1975
▁control	-1976
smed	-1977
▁el	-1978
▁safety	-1979
▁debatten	-1980
urs	-1981
räd	-1982
▁ess	-1983
▁employment	-1984
▁samhäll	-1985
▁hon	-1986
ible	-1987
▁opp	-1988
▁administ	-1989
▁amb	-1990
▁sl	-1991
▁small	-1992
elt	-1993
▁bring	-1994
mar	-1995
▁ed	-1996
▁bestämm	-1997
▁cost	-1998
▁kris	-1999
▁step	-2000
▁towards	-2001
▁rum	-2002
ists	-2003
▁benef	-2004
ras	-2005
ising	-2006
cepta	-2007
ething	-2008
rikes	-2009
lusion	-2010
▁herrar	-2011
▁byg	-2012
▁medborgare	-2013
▁something	-2014
erad	-2015
▁compan	-2016
▁rema	-2017
▁industry	-2018
▁current	-2019
▁krit	-2020
▁rättigheterna	-2021
▁kanske	-2022
▁relations	-2023
▁account	-2024
▁tillfäll	-2025
▁access	-2026
ically	-2027
stan	-2028
▁godk	-2029
▁large	-2030
ength	-2031
cially	-2032
▁världen	-2033
leg	-2034
▁små	-2035
▁akt	-2036
▁cult	-2037
▁damer	-2038
▁nödvändigt	-2039
▁milit	-2040
iness	-2041
▁introdu	-2042
▁syssel	-2043
▁nytt	-2044
▁including	-2045
▁fortsätta	-2046
las	-2047
▁success	-2048
▁commissions	-2049
mit	-2050
▁individ	-2051
up	-2052
▁stabil	-2053
ining	-2054
▁pay	-2055
samhet	-2056
▁håller	-2057
fy	-2058
▁achieve	-2059
▁conditions	-2060
sland	-2061
▁terrorism	-2062
ordningen	-2063
upp	-2064
vud	-2065
▁rad	-2066
▁principle	-2067
ligheten	-2068
enta	-2069
ints	-2070
▁amer	-2071
▁hör	-2072
▁resources	-2073
▁manag	-2074
▁press	-2075
änster	-2076
▁absol	-2077
let	-2078
änner	-2079
▁clearly	-2080
ways	-2081
▁artikel	-2082
sak	-2083
ective	-2084
▁innov	-2085
▁parlamentets	-2086
▁reach	-2087
▁fred	-2088
sid	-2089
▁affair	-2090
▁free	-2091
fall	-2092
▁endast	-2093
▁finally	-2094
▁food	-2095
▁fören	-2096
rift	-2097
▁accord	-2098
ross	-2099
▁dist	-2100
▁utbild	-2101
▁bil	-2102
ator	-2103
▁procedure	-2104
▁resol	-2105
by	-2106
▁port	-2107
▁while	-2108
▁struct	-2109
▁ing	-2110
▁lagstiftning	-2111
▁toget	-2112
▁did	-2113
▁together	-2114
ationer	-2115
▁lig	-2116
▁importance	-2117
▁nästa	-2118
▁down	-2119
▁move	-2120
▁oro	-2121
emp	-2122
▁område	-2123
▁förklar	-2124
▁authorities	-2125
eringar	-2126
ös	-2127
gar	-2128
delse	-2129
▁ital	-2130
▁proposed	-2131
▁flera	-2132
▁vilken	-2133
vide	-2134
▁hans	-2135
▁provide	-2136
▁läng	-2137
ht	-2138
▁increase	-2139
▁funds	-2140
▁tydligt	-2141
▁opportunity	-2142
▁discuss	-2143
▁bak	-2144
▁rus	-2145
▁used	-2146
▁europeisk	-2147
▁policies	-2148
▁once	-2149
▁avse	-2150
▁espe	-2151
▁ru	-2152
▁yet	-2153
▁diskussion	-2154
▁especially	-2155
▁million	-2156
▁internal	-2157
▁environmental	-2158
▁really	-2159
▁ståndpunkt	-2160
▁read	-2161
▁less	-2162
eringen	-2163
▁nivå	-2164
▁imm	-2165
hör	-2166
▁viol	-2167
nat	-2168
▁framste	-2169
▁play	-2170
▁peace	-2171
▁isra	-2172
▁commit	-2173
▁adv	-2174
▁affairs	-2175
ogn	-2176
▁kult	-2177
▁negotiations	-2178
ption	-2179
▁häns	-2180
ified	-2181
kta	-2182
oende	-2183
ons	-2184
▁parliaments	-2185
▁intress	-2186
▁sag	-2187
▁san	-2188
▁harmon	-2189
▁inre	-2190
▁förv	-2191
▁greater	-2192
uc	-2193
tet	-2194
▁business	-2195
äd	-2196
▁rather	-2197
▁products	-2198
▁rom	-2199
▁recogn	-2200
ingen	-2201
uite	-2202
▁emot	-2203
▁shall	-2204
lla	-2205
märks	-2206
ases	-2207
uire	-2208
▁understand	-2209
▁erk	-2210
▁activ	-2211
▁faktiskt	-2212
▁hänsyn	-2213
▁beton	-2214
▁suff	-2215
▁organis	-2216
▁responsibility	-2217
▁ang	-2218
▁huvud	-2219
ority	-2220
▁open	-2221
▁kolleger	-2222
ammans	-2223
▁dom	-2224
▁prevent	-2225
▁miss	-2226
frågor	-2227
ession	-2228
▁regions	-2229
▁framtiden	-2230
for	-2231
▁russi	-2232
▁mor	-2233
▁uppmärks	-2234
ningarna	-2235
rel	-2236
▁become	-2237
gräns	-2238
▁ret	-2239
▁strength	-2240
▁democracy	-2241
▁addition	-2242
▁priorit	-2243
tra	-2244
be	-2245
▁mindre	-2246
▁least	-2247
ordin	-2248
▁supp	-2249
▁unf	-2250
▁kamm	-2251
▁itself	-2252
ulation	-2253
arnas	-2254
älp	-2255
▁bel	-2256
▁ph	-2257
▁nå	-2258
▁prof	-2259
▁brott	-2260
kraft	-2261
▁industri	-2262
▁kraft	-2263
▁tillsammans	-2264
fö	-2265
▁alltid	-2266
▁pris	-2267
struct	-2268
ield	-2269
▁met	-2270
ktorn	-2271
part	-2272
▁förl	-2273
▁livsmed	-2274
▁visar	-2275
▁show	-2276
▁kost	-2277
▁nämligen	-2278
▁air	-2279
▁comb	-2280
ness	-2281
▁integration	-2282
▁democratic	-2283
▁vidare	-2284
▁sing	-2285
over	-2286
vak	-2287
▁indeed	-2288
naden	-2289
▁förh	-2290
▁growth	-2291
ide	-2292
▁utvidg	-2293
▁området	-2294
▁trad	-2295
▁nation	-2296
▁förbättra	-2297
ects	-2298
▁agend	-2299
▁creat	-2300
▁power	-2301
ui	-2302
▁förenta	-2303
▁handling	-2304
▁gräns	-2305
▁complet	-2306
▁et	-2307
edel	-2308
bara	-2309
▁though	-2310
▁ple	-2311
▁kort	-2312
▁lif	-2313
▁tillräck	-2314
lude	-2315
▁hos	-2316
▁enc	-2317
nytt	-2318
vision	-2319
▁talk	-2320
▁never	-2321
▁making	-2322
▁having	-2323
▁attention	-2324
▁sw	-2325
▁tillgång	-2326
ants	-2327
▁ident	-2328
▁taking	-2329
▁lim	-2330
▁rättsliga	-2331
▁educ	-2332
▁lägga	-2333
▁based	-2334
▁lika	-2335
▁öpp	-2336
▁inrätt	-2337
▁konse	-2338
▁histor	-2339
▁positive	-2340
▁framsteg	-2341
▁essential	-2342
▁always	-2343
▁demand	-2344
▁kval	-2345
▁implementation	-2346
tera	-2347
▁ap	-2348
▁appropri	-2349
▁stud	-2350
▁bekämp	-2351
▁förm	-2352
ligheter	-2353
▁israel	-2354
▁society	-2355
uro	-2356
rån	-2357
▁enda	-2358
▁påpe	-2359
▁economy	-2360
▁things	-2361
▁sidan	-2362
▁artic	-2363
▁each	-2364
▁mult	-2365
▁nuvarande	-2366
▁interests	-2367
enskap	-2368
▁längre	-2369
oney	-2370
byg	-2371
▁ligger	-2372
▁colle	-2373
kten	-2374
▁ear	-2375
orth	-2376
▁länderna	-2377
▁säger	-2378
▁prepar	-2379
band	-2380
▁anslut	-2381
▁bi	-2382
▁minska	-2383
▁lämp	-2384
▁bo	-2385
ages	-2386
▁data	-2387
itets	-2388
▁discussion	-2389
lin	-2390
▁personer	-2391
▁alth	-2392
▁signific	-2393
▁tillvä	-2394
▁intres	-2395
spolitiken	-2396
▁närvarande	-2397
▁get	-2398
▁försvar	-2399
▁fight	-2400
▁efforts	-2401
▁although	-2402
spr	-2403
▁pal	-2404
rip	-2405
▁samm	-2406
aps	-2407
▁direktivet	-2408
▁stort	-2409
▁various	-2410
ected	-2411
nsk	-2412
ath	-2413
▁single	-2414
▁oblig	-2415
▁anal	-2416
use	-2417
▁annan	-2418
yl	-2419
▁special	-2420
▁money	-2421
atten	-2422
▁liberal	-2423
ased	-2424
▁verksamhet	-2425
nen	-2426
peri	-2427
▁inled	-2428
▁pot	-2429
▁workers	-2430
ile	-2431
▁dan	-2432
numnumnum	-2433
▁susta	-2434
▁fail	-2435
▁address	-2436
▁agenda	-2437
▁skäl	-2438
▁pop	-2439
▁röstade	-2440
▁förut	-2441
ac	-2442
▁rece	-2443
▁transpar	-2444
▁chang	-2445
▁betydelse	-2446
▁van	-2447
▁total	-2448
▁altern	-2449
▁rest	-2450
▁fler	-2451
▁among	-2452
▁ga	-2453
hålla	-2454
naderna	-2455
▁ofta	-2456
▁pa	-2457
▁lyck	-2458
▁following	-2459
över	-2460
▁utnytt	-2461
iken	-2462
treme	-2463
▁mod	-2464
▁talar	-2465
ify	-2466
▁ramen	-2467
indel	-2468
▁ekonomisk	-2469
ication	-2470
▁aspect	-2471
▁points	-2472
▁bidrag	-2473
iss	-2474
▁slutligen	-2475
▁strong	-2476
▁competition	-2477
▁skrift	-2478
▁char	-2479
▁allts	-2480
▁stär	-2481
▁lissa	-2482
▁begär	-2483
▁ren	-2484
▁proper	-2485
▁enk	-2486
▁words	-2487
ics	-2488
▁lissabon	-2489
▁lisbon	-2490
▁court	-2491
▁colleag	-2492
▁occ	-2493
▁applic	-2494
▁kamp	-2495
lly	-2496
▁avgör	-2497
▁clo	-2498
organ	-2499
▁chall	-2500
ned	-2501
▁synner	-2502
▁tanke	-2503
▁äg	-2504
ärt	-2505
▁foreign	-2506
▁grat	-2507
▁genomföra	-2508
▁month	-2509
▁fem	-2510
▁sky	-2511
räff	-2512
stå	-2513
änst	-2514
▁välkomnar	-2515
▁palest	-2516
▁conse	-2517
▁hän	-2518
▁bä	-2519
uella	-2520
▁companies	-2521
▁agreements	-2522
andid	-2523
limat	-2524
▁sådana	-2525
visions	-2526
light	-2527
▁unders	-2528
▁concerns	-2529
▁utvecklingen	-2530
▁alltså	-2531
▁resul	-2532
▁field	-2533
▁delar	-2534
utes	-2535
grat	-2536
kvens	-2537
▁emph	-2538
ferens	-2539
▁energi	-2540
▁sagt	-2541
▁close	-2542
▁involved	-2543
▁happen	-2544
▁staterna	-2545
ab	-2546
▁rem	-2547
▁önsk	-2548
äker	-2549
▁bort	-2550
ustice	-2551
▁loc	-2552
vr	-2553
nivå	-2554
▁congrat	-2555
▁utarbet	-2556
ari	-2557
ssystem	-2558
▁technolog	-2559
▁steg	-2560
▁congratul	-2561
thing	-2562
▁enlar	-2563
rom	-2564
ek	-2565
▁krävs	-2566
▁individual	-2567
spl	-2568
▁oper	-2569
▁groups	-2570
agen	-2571
▁kräver	-2572
▁mest	-2573
▁uppfy	-2574
▁skatt	-2575
▁kl	-2576
▁kund	-2577
▁list	-2578
▁tycker	-2579
▁framgång	-2580
▁star	-2581
ont	-2582
ectives	-2583
▁seem	-2584
▁programmes	-2585
▁fullständ	-2586
▁clim	-2587
▁af	-2588
▁samband	-2589
▁subsid	-2590
▁unions	-2591
▁standards	-2592
▁article	-2593
itim	-2594
▁increasing	-2595
▁sur	-2596
ock	-2597
▁förstå	-2598
▁force	-2599
▁certainly	-2600
com	-2601
▁mean	-2602
▁statement	-2603
håller	-2604
▁minim	-2605
atter	-2606
▁utbildning	-2607
▁fått	-2608
bland	-2609
▁rys	-2610
▁enlarg	-2611
▁medlem	-2612
▁encour	-2613
▁assist	-2614
▁använda	-2615
▁draft	-2616
▁omröstningen	-2617
▁engag	-2618
eep	-2619
▁forskning	-2620
▁fully	-2621
raph	-2622
▁medborgarna	-2623
▁arg	-2624
▁läm	-2625
gest	-2626
▁fisher	-2627
▁struktur	-2628
fördraget	-2629
rig	-2630
ban	-2631
▁appe	-2632
▁villkor	-2633
ivt	-2634
hing	-2635
▁constitution	-2636
▁regl	-2637
▁upprätt	-2638
▁climate	-2639
▁deleg	-2640
▁demon	-2641
▁often	-2642
▁recent	-2643
stol	-2644
▁portug	-2645
▁befolk	-2646
▁klimat	-2647
▁solution	-2648
▁december	-2649
icient	-2650
▁övert	-2651
ification	-2652
▁antag	-2653
▁education	-2654
▁agricultural	-2655
▁care	-2656
▁garantera	-2657
ended	-2658
▁const	-2659
▁concer	-2660
▁norm	-2661
▁emphas	-2662
▁ryssland	-2663
▁life	-2664
▁landet	-2665
▁äm	-2666
▁uttal	-2667
▁farm	-2668
▁conclusion	-2669
▁coordin	-2670
▁berör	-2671
▁visa	-2672
astro	-2673
▁kall	-2674
▁short	-2675
onger	-2676
▁dialogue	-2677
▁pension	-2678
▁rösta	-2679
▁program	-2680
▁avail	-2681
ica	-2682
▁children	-2683
▁anled	-2684
he	-2685
▁kor	-2686
bud	-2687
▁bur	-2688
▁du	-2689
▁problemet	-2690
oritet	-2691
▁significant	-2692
ove	-2693
mål	-2694
til	-2695
▁förbindel	-2696
▁varför	-2697
▁sever	-2698
▁writ	-2699
▁övr	-2700
▁name	-2701
▁livsmedel	-2702
▁feel	-2703
uestions	-2704
ills	-2705
▁answ	-2706
▁peng	-2707
▁competit	-2708
▁simply	-2709
▁decisions	-2710
▁synnerhet	-2711
ither	-2712
▁initiative	-2713
ceed	-2714
▁production	-2715
äder	-2716
▁offer	-2717
▁regeringen	-2718
prom	-2719
▁utrikes	-2720
▁fört	-2721
▁ändå	-2722
▁förhåll	-2723
uk	-2724
apital	-2725
▁kos	-2726
oub	-2727
▁internation	-2728
kl	-2729
tremely	-2730
visa	-2731
thers	-2732
▁ira	-2733
▁nor	-2734
icial	-2735
länd	-2736
▁aware	-2737
to	-2738
igen	-2739
▁död	-2740
▁medvet	-2741
▁politisk	-2742
▁rule	-2743
▁developing	-2744
▁party	-2745
▁uppg	-2746
fär	-2747
▁sure	-2748
▁tala	-2749
▁klart	-2750
▁ung	-2751
ino	-2752
ees	-2753
ativa	-2754
serv	-2755
handel	-2756
mer	-2757
elserna	-2758
▁strategi	-2759
ried	-2760
▁största	-2761
▁comprom	-2762
▁impact	-2763
▁ban	-2764
ference	-2765
▁recomm	-2766
▁stället	-2767
▁concerning	-2768
▁enorm	-2769
raff	-2770
▁conte	-2771
▁moder	-2772
▁consumers	-2773
▁utman	-2774
▁found	-2775
▁begräns	-2776
nes	-2777
▁others	-2778
soci	-2779
ora	-2780
▁invand	-2781
▁particip	-2782
ech	-2783
▁enter	-2784
▁assess	-2785
▁asyl	-2786
▁labour	-2787
▁konsekvens	-2788
▁bidra	-2789
▁krav	-2790
sen	-2791
cell	-2792
ortun	-2793
▁cir	-2794
▁offentliga	-2795
▁uppgifter	-2796
▁hot	-2797
▁flyg	-2798
▁kind	-2799
▁perh	-2800
▁doc	-2801
åda	-2802
▁east	-2803
▁perhaps	-2804
orna	-2805
▁humanit	-2806
valt	-2807
▁actually	-2808
▁create	-2809
▁kunde	-2810
▁händ	-2811
urser	-2812
▁document	-2813
▁faktum	-2814
▁uni	-2815
▁currently	-2816
▁ago	-2817
plan	-2818
▁sammanh	-2819
▁unfortun	-2820
▁sade	-2821
▁complete	-2822
pac	-2823
▁gratul	-2824
▁kö	-2825
▁lösning	-2826
▁dim	-2827
▁egna	-2828
▁associ	-2829
▁guarantee	-2830
▁intresse	-2831
▁una	-2832
▁might	-2833
▁prakt	-2834
förande	-2835
▁mom	-2836
▁öppen	-2837
bled	-2838
ily	-2839
most	-2840
▁komprom	-2841
▁mots	-2842
kon	-2843
▁non	-2844
älpa	-2845
obs	-2846
cession	-2847
baka	-2848
▁allmänna	-2849
▁tillbaka	-2850
▁cy	-2851
råden	-2852
gramm	-2853
▁lack	-2854
värd	-2855
alt	-2856
▁behandling	-2857
▁gener	-2858
▁immig	-2859
åta	-2860
▁mentioned	-2861
indra	-2862
▁arbetstag	-2863
ensive	-2864
▁foc	-2865
▁apply	-2866
ydda	-2867
▁våld	-2868
▁sammant	-2869
stad	-2870
▁behovet	-2871
ösa	-2872
▁båda	-2873
▁egen	-2874
▁begin	-2875
▁åtgärd	-2876
nade	-2877
bygg	-2878
skydd	-2879
▁enlargement	-2880
▁day	-2881
▁writing	-2882
▁heller	-2883
▁tänk	-2884
▁hem	-2885
▁available	-2886
used	-2887
▁liksom	-2888
ending	-2889
▁dr	-2890
▁drabb	-2891
▁consumer	-2892
▁skydda	-2893
fond	-2894
▁key	-2895
▁coh	-2896
▁results	-2897
▁åtag	-2898
eria	-2899
▁igen	-2900
pris	-2901
▁stad	-2902
▁bill	-2903
▁innan	-2904
▁konkret	-2905
▁infra	-2906
▁tom	-2907
▁management	-2908
▁kärn	-2909
▁administrat	-2910
eness	-2911
▁finansiella	-2912
▁pur	-2913
änna	-2914
▁convention	-2915
värr	-2916
▁stability	-2917
▁mand	-2918
fin	-2919
▁överenskomm	-2920
▁tyvärr	-2921
▁snabbt	-2922
åder	-2923
▁avgörande	-2924
▁appropriate	-2925
▁bästa	-2926
▁rekomm	-2927
▁ick	-2928
talet	-2929
▁systems	-2930
▁monitor	-2931
ätta	-2932
▁relig	-2933
▁meeting	-2934
rin	-2935
▁kosov	-2936
▁sn	-2937
ane	-2938
▁responsible	-2939
▁draw	-2940
▁ve	-2941
▁governments	-2942
eless	-2943
▁secondly	-2944
▁brist	-2945
▁palestin	-2946
▁känner	-2947
slä	-2948
▁cases	-2949
▁direkt	-2950
▁ukra	-2951
clear	-2952
iens	-2953
cies	-2954
strateg	-2955
▁post	-2956
inable	-2957
▁frihet	-2958
▁independ	-2959
kning	-2960
▁vin	-2961
▁solidarity	-2962
▁komp	-2963
▁typ	-2964
▁firstly	-2965
▁intressen	-2966
uta	-2967
▁orig	-2968
outh	-2969
▁oppos	-2970
▁russia	-2971
▁appli	-2972
▁dut	-2973
▁personal	-2974
▁långt	-2975
umed	-2976
▁kammaren	-2977
▁leda	-2978
ection	-2979
andena	-2980
▁lok	-2981
side	-2982
▁four	-2983
▁reports	-2984
▁relation	-2985
ec	-2986
▁innovation	-2987
▁him	-2988
▁themselves	-2989
▁needed	-2990
▁sysselsättning	-2991
▁relev	-2992
går	-2993
enheter	-2994
▁viktigaste	-2995
▁regler	-2996
▁doing	-2997
▁skriftlig	-2998
▁regarding	-2999
▁matters	-3000
oder	-3001
atastro	-3002
▁turkey	-3003
▁illeg	-3004
▁net	-3005
▁principles	-3006
▁german	-3007
äv	-3008
▁tiden	-3009
▁regim	-3010
▁recommend	-3011
fli	-3012
▁kultur	-3013
okoll	-3014
▁ham	-3015
arder	-3016
▁months	-3017
värder	-3018
rable	-3019
▁nog	-3020
▁uppfatt	-3021
orde	-3022
▁cru	-3023
ale	-3024
▁summit	-3025
ceptable	-3026
ämmer	-3027
▁anim	-3028
▁förra	-3029
▁according	-3030
▁åren	-3031
splan	-3032
▁blo	-3033
▁aktiv	-3034
▁förfar	-3035
▁origin	-3036
▁contain	-3037
sav	-3038
ibility	-3039
▁demokrati	-3040
lands	-3041
lect	-3042
▁förändring	-3043
bor	-3044
arian	-3045
▁thing	-3046
▁sammanhåll	-3047
yra	-3048
▁reasons	-3049
▁arbeta	-3050
met	-3051
ista	-3052
▁compromise	-3053
▁territor	-3054
▁final	-3055
▁uppen	-3056
▁build	-3057
▁costs	-3058
▁utmär	-3059
struktur	-3060
▁fair	-3061
▁effektivt	-3062
▁keep	-3063
iveness	-3064
▁morg	-3065
▁ledamot	-3066
▁turkiet	-3067
▁skyld	-3068
▁internet	-3069
▁enough	-3070
▁funding	-3071
less	-3072
▁youn	-3073
▁monet	-3074
▁above	-3075
▁tradition	-3076
▁fel	-3077
iar	-3078
▁parties	-3079
▁grad	-3080
▁slag	-3081
atives	-3082
▁bre	-3083
▁reser	-3084
▁kv	-3085
▁pack	-3086
▁service	-3087
▁past	-3088
ident	-3089
ningsvis	-3090
▁modern	-3091
▁unfortunately	-3092
atis	-3093
atory	-3094
▁sustainable	-3095
▁conference	-3096
▁investment	-3097
▁urspr	-3098
▁förordning	-3099
▁threat	-3100
oubt	-3101
▁nuclear	-3102
erable	-3103
anu	-3104
▁subst	-3105
▁due	-3106
cer	-3107
▁local	-3108
▁förvalt	-3109
▁peoples	-3110
▁maintain	-3111
▁priority	-3112
öv	-3113
▁cohes	-3114
▁activities	-3115
aged	-3116
urope	-3117
eslut	-3118
▁anstr	-3119
▁achieved	-3120
ises	-3121
ivit	-3122
▁moment	-3123
▁accep	-3124
▁demokratiska	-3125
rike	-3126
står	-3127
▁styr	-3128
▁syfte	-3129
ps	-3130
▁bru	-3131
▁hitt	-3132
▁regards	-3133
▁europas	-3134
ynd	-3135
▁utför	-3136
nande	-3137
▁nothing	-3138
▁ert	-3139
▁longer	-3140
ke	-3141
▁pengar	-3142
▁analys	-3143
▁bestämmelser	-3144
▁continu	-3145
view	-3146
▁afr	-3147
▁hit	-3148
ody	-3149
▁införa	-3150
▁stress	-3151
▁bekämpa	-3152
ars	-3153
gruppen	-3154
▁ursprung	-3155
▁cri	-3156
▁road	-3157
▁commitment	-3158
▁bry	-3159
▁wr	-3160
▁underl	-3161
▁nations	-3162
▁uppre	-3163
▁legislative	-3164
▁cla	-3165
▁topp	-3166
▁obvious	-3167
▁hållbar	-3168
▁low	-3169
isting	-3170
▁gemenskapens	-3171
▁promote	-3172
▁idea	-3173
▁true	-3174
ider	-3175
gets	-3176
▁enlighet	-3177
▁span	-3178
▁several	-3179
▁orsak	-3180
▁markets	-3181
▁hålla	-3182
▁broad	-3183
▁young	-3184
▁betyd	-3185
dam	-3186
▁sida	-3187
▁cred	-3188
▁förd	-3189
▁snar	-3190
▁precis	-3191
▁thus	-3192
grund	-3193
ittle	-3194
▁uppmanar	-3195
▁gran	-3196
▁link	-3197
▁congratulate	-3198
▁pen	-3199
▁green	-3200
▁potential	-3201
cessen	-3202
▁krisen	-3203
ided	-3204
▁provided	-3205
▁sug	-3206
▁little	-3207
skon	-3208
▁ambiti	-3209
▁tillräckligt	-3210
ateral	-3211
lyck	-3212
▁cohesion	-3213
▁vict	-3214
▁balans	-3215
sländerna	-3216
▁säkerhets	-3217
igheten	-3218
▁structural	-3219
▁line	-3220
▁gett	-3221
▁answer	-3222
▁transparency	-3223
▁glad	-3224
▁myndigheterna	-3225
▁produkter	-3226
▁suggest	-3227
▁dimension	-3228
▁konkurrenskraft	-3229
▁tillg	-3230
länderna	-3231
▁agriculture	-3232
▁konstitution	-3233
▁beklag	-3234
istiska	-3235
▁urg	-3236
cellent	-3237
▁skap	-3238
▁fisheries	-3239
▁head	-3240
fal	-3241
▁enskil	-3242
▁kosovo	-3243
▁framtida	-3244
▁ol	-3245
▁ena	-3246
▁eas	-3247
▁meddel	-3248
istånd	-3249
öka	-3250
▁benefit	-3251
▁gas	-3252
▁fallet	-3253
ternal	-3254
mötet	-3255
äkerhet	-3256
▁item	-3257
▁include	-3258
▁sci	-3259
▁saker	-3260
▁communication	-3261
▁föredragande	-3262
▁fördraget	-3263
▁driv	-3264
▁kommande	-3265
orrow	-3266
▁genomförandet	-3267
▁konfli	-3268
▁delegation	-3269
▁veck	-3270
▁anum	-3271
▁previous	-3272
br	-3273
▁argument	-3274
ckt	-3275
väl	-3276
▁främst	-3277
▁tagit	-3278
organisation	-3279
▁desp	-3280
ians	-3281
▁remain	-3282
raf	-3283
▁entire	-3284
ställa	-3285
gs	-3286
ient	-3287
▁wto	-3288
ims	-3289
▁south	-3290
▁ekonomi	-3291
▁share	-3292
föl	-3293
▁resurser	-3294
stances	-3295
▁tomorrow	-3296
▁tele	-3297
området	-3298
terna	-3299
▁medelst	-3300
▁antog	-3301
vil	-3302
dag	-3303
..	-3304
endet	-3305
kas	-3306
▁skill	-3307
▁föreslag	-3308
▁focus	-3309
▁därmed	-3310
▁makes	-3311
▁behövs	-3312
▁she	-3313
ioner	-3314
iation	-3315
▁nödvändiga	-3316
▁bul	-3317
ived	-3318
åtgär	-3319
▁aspects	-3320
▁meth	-3321
▁lit	-3322
pla	-3323
stone	-3324
bol	-3325
erial	-3326
politiken	-3327
▁seen	-3328
▁nyligen	-3329
utskott	-3330
▁försöka	-3331
▁slo	-3332
▁medelstora	-3333
▁opt	-3334
giv	-3335
▁netw	-3336
▁response	-3337
▁ton	-3338
▁agreed	-3339
teck	-3340
▁actions	-3341
▁kvar	-3342
▁sektor	-3343
▁inget	-3344
▁uppm	-3345
grammet	-3346
▁innehåller	-3347
▁anp	-3348
▁comes	-3349
▁detail	-3350
▁erb	-3351
▁circ	-3352
▁cho	-3353
▁lagt	-3354
empt	-3355
▁hen	-3356
▁övertyg	-3357
▁absolute	-3358
▁såsom	-3359
inoff	-3360
▁vidta	-3361
▁partnership	-3362
▁gra	-3363
▁året	-3364
▁sådant	-3365
▁accession	-3366
▁review	-3367
▁dok	-3368
fully	-3369
▁technical	-3370
▁blivit	-3371
▁until	-3372
▁budgetary	-3373
▁betal	-3374
▁lösa	-3375
▁voting	-3376
gg	-3377
▁kompl	-3378
▁skad	-3379
pos	-3380
beroende	-3381
▁dokument	-3382
▁method	-3383
▁sluts	-3384
isera	-3385
▁åsikt	-3386
▁times	-3387
▁ers	-3388
▁ansträng	-3389
▁besk	-3390
▁legitim	-3391
▁verkar	-3392
▁uppmunt	-3393
strict	-3394
ård	-3395
inoffice	-3396
atic	-3397
▁anumnumnum	-3398
▁cover	-3399
▁frank	-3400
▁förber	-3401
inder	-3402
▁förvänt	-3403
pres	-3404
▁population	-3405
▁alltför	-3406
▁kommun	-3407
verty	-3408
▁os	-3409
apen	-3410
▁poverty	-3411
▁kampen	-3412
▁undant	-3413
▁uppgift	-3414
chan	-3415
▁minst	-3416
▁regulations	-3417
employ	-3418
▁morgon	-3419
▁gruppen	-3420
go	-3421
ract	-3422
ub	-3423
▁usa	-3424
örer	-3425
▁stärka	-3426
▁beträff	-3427
▁values	-3428
▁fortsätter	-3429
kade	-3430
▁contribution	-3431
riminal	-3432
▁upon	-3433
▁mechan	-3434
▁inrikt	-3435
▁beakt	-3436
rum	-3437
▁partnerskap	-3438
▁särskilda	-3439
▁everyone	-3440
▁sent	-3441
▁colleagues	-3442
kes	-3443
kar	-3444
▁omfattande	-3445
▁finansiering	-3446
▁funger	-3447
▁violence	-3448
indust	-3449
▁komment	-3450
domar	-3451
▁brit	-3452
▁föreslår	-3453
ryck	-3454
ican	-3455
▁företräd	-3456
▁eumed	-3457
▁depend	-3458
▁assistance	-3459
▁regel	-3460
▁organisations	-3461
gram	-3462
▁shar	-3463
▁practice	-3464
▁län	-3465
▁pleased	-3466
▁påmin	-3467
▁strengthen	-3468
▁uppmärksamhet	-3469
▁syftar	-3470
bilities	-3471
▁rätta	-3472
uired	-3473
▁changes	-3474
▁emission	-3475
▁institutioner	-3476
sam	-3477
▁pak	-3478
hav	-3479
lade	-3480
igdom	-3481
▁systemet	-3482
▁provisions	-3483
mitt	-3484
▁nö	-3485
anced	-3486
institution	-3487
▁yr	-3488
▁restrict	-3489
▁enkelt	-3490
▁enbart	-3491
▁despite	-3492
▁länge	-3493
▁resolutions	-3494
▁sept	-3495
tar	-3496
▁ald	-3497
ron	-3498
äss	-3499
▁bord	-3500
▁status	-3501
rande	-3502
ledge	-3503
▁protokoll	-3504
▁leder	-3505
▁bekrä	-3506
ika	-3507
▁avtalet	-3508
▁återupp	-3509
▁september	-3510
▁fullständigt	-3511
▁pap	-3512
▁snart	-3513
▁visat	-3514
delar	-3515
▁elections	-3516
▁north	-3517
▁seek	-3518
ermin	-3519
▁gree	-3520
▁avs	-3521
▁criteria	-3522
▁belg	-3523
▁utanför	-3524
minister	-3525
▁consult	-3526
räde	-3527
▁illegal	-3528
▁facil	-3529
usive	-3530
▁bulgar	-3531
▁itu	-3532
lict	-3533
▁lang	-3534
▁kollega	-3535
▁avo	-3536
▁avseende	-3537
▁finnas	-3538
▁procedures	-3539
rect	-3540
mber	-3541
▁utveckla	-3542
▁hittills	-3543
▁grek	-3544
▁seems	-3545
▁precise	-3546
▁kompromiss	-3547
▁via	-3548
▁förhandlingarna	-3549
▁water	-3550
▁aldrig	-3551
ester	-3552
▁försöker	-3553
ends	-3554
bourg	-3555
ländska	-3556
▁fick	-3557
▁iran	-3558
▁grän	-3559
▁arbetsl	-3560
▁tänker	-3561
▁fattigdom	-3562
▁farmers	-3563
▁declar	-3564
demokrat	-3565
▁sim	-3566
▁soon	-3567
▁nove	-3568
▁traff	-3569
▁left	-3570
▁crucial	-3571
▁live	-3572
▁oberoende	-3573
oh	-3574
▁förbered	-3575
▁ot	-3576
▁along	-3577
▁kar	-3578
rott	-3579
▁former	-3580
kanism	-3581
medi	-3582
▁mass	-3583
▁november	-3584
▁everything	-3585
▁mär	-3586
▁hold	-3587
▁partner	-3588
▁barro	-3589
▁,	-3590
▁training	-3591
produ	-3592
▁tell	-3593
▁ske	-3594
▁fan	-3595
▁arbetet	-3596
▁increased	-3597
▁vol	-3598
grupp	-3599
▁dest	-3600
▁inga	-3601
▁krig	-3602
▁sens	-3603
▁opportunities	-3604
▁challeng	-3605
▁indic	-3606
▁fi	-3607
▁langu	-3608
▁strä	-3609
idence	-3610
ända	-3611
vara	-3612
▁conn	-3613
▁politiken	-3614
▁univers	-3615
▁produc	-3616
▁inste	-3617
▁absolut	-3618
▁cultural	-3619
▁lever	-3620
▁basic	-3621
sst	-3622
▁term	-3623
▁instead	-3624
▁svårt	-3625
▁creation	-3626
uences	-3627
ha	-3628
▁haft	-3629
▁relating	-3630
▁china	-3631
erande	-3632
▁insatser	-3633
▁ourselves	-3634
▁sista	-3635
▁gratulera	-3636
▁saying	-3637
förändring	-3638
istic	-3639
▁politiskt	-3640
▁fishing	-3641
▁resolutionen	-3642
▁konstat	-3643
▁lätt	-3644
uirements	-3645
▁carried	-3646
▁goda	-3647
sm	-3648
▁reduce	-3649
▁definition	-3650
reds	-3651
▁kina	-3652
▁repe	-3653
▁military	-3654
▁tabled	-3655
▁samarbetet	-3656
▁vare	-3657
▁arbetsmark	-3658
▁omröstning	-3659
▁ka	-3660
iting	-3661
gn	-3662
▁betona	-3663
▁test	-3664
▁utvärder	-3665
▁övervak	-3666
▁application	-3667
ym	-3668
ferensen	-3669
▁week	-3670
▁nord	-3671
▁upph	-3672
▁asked	-3673
▁danger	-3674
utt	-3675
▁aud	-3676
▁uttryck	-3677
▁förstär	-3678
▁arbetar	-3679
▁parliamentary	-3680
▁deltag	-3681
▁fell	-3682
▁instruments	-3683
ober	-3684
▁super	-3685
▁europes	-3686
göra	-3687
▁åtmin	-3688
▁åtminstone	-3689
▁viss	-3690
uick	-3691
▁monitoring	-3692
ourable	-3693
ännande	-3694
▁throughout	-3695
▁förtro	-3696
▁standard	-3697
▁budgeten	-3698
sin	-3699
▁kont	-3700
▁namely	-3701
▁punkter	-3702
▁held	-3703
▁vit	-3704
▁sker	-3705
▁balance	-3706
ctions	-3707
▁closed	-3708
▁active	-3709
bur	-3710
▁refor	-3711
▁internationell	-3712
▁anta	-3713
▁befog	-3714
ighbour	-3715
▁genu	-3716
▁minsk	-3717
▁vore	-3718
plo	-3719
▁erfar	-3720
▁clar	-3721
▁funkt	-3722
▁neighbour	-3723
▁ekonomiskt	-3724
▁sense	-3725
▁övers	-3726
▁föreslå	-3727
▁vetenskap	-3728
▁ground	-3729
▁carry	-3730
icien	-3731
▁mening	-3732
rist	-3733
▁either	-3734
▁flo	-3735
▁rekommend	-3736
rade	-3737
handa	-3738
▁ih	-3739
▁vatten	-3740
inner	-3741
▁års	-3742
fact	-3743
sord	-3744
regl	-3745
▁spa	-3746
▁cross	-3747
▁nam	-3748
▁discrimin	-3749
frihet	-3750
▁hälso	-3751
ceptab	-3752
▁conflict	-3753
▁hear	-3754
▁around	-3755
▁value	-3756
▁hard	-3757
▁diskutera	-3758
sbyg	-3759
▁correct	-3760
▁högre	-3761
▁speech	-3762
▁amerik	-3763
▁gemenskapen	-3764
▁package	-3765
▁undantag	-3766
▁presented	-3767
▁bistånd	-3768
▁icke	-3769
▁mång	-3770
▁nature	-3771
▁tving	-3772
mind	-3773
▁relevant	-3774
▁räk	-3775
skrid	-3776
▁honom	-3777
▁tillhanda	-3778
▁immedi	-3779
▁mid	-3780
vika	-3781
line	-3782
▁retur	-3783
▁face	-3784
▁vital	-3785
▁antalet	-3786
▁fär	-3787
ningsl	-3788
▁allvarliga	-3789
▁unemploy	-3790
limin	-3791
▁målet	-3792
▁hänvis	-3793
ination	-3794
ilt	-3795
▁betra	-3796
▁determin	-3797
fta	-3798
more	-3799
▁helst	-3800
läg	-3801
sh	-3802
▁model	-3803
lant	-3804
▁grant	-3805
▁misst	-3806
▁närm	-3807
▁dä	-3808
▁medan	-3809
▁bakom	-3810
▁subsidiar	-3811
onder	-3812
▁bedöm	-3813
▁hy	-3814
▁bestäm	-3815
änsl	-3816
▁amster	-3817
▁criminal	-3818
▁nära	-3819
▁utslä	-3820
▁thanks	-3821
kast	-3822
▁parag	-3823
▁doubt	-3824
tas	-3825
▁såväl	-3826
▁minutes	-3827
▁gemensamt	-3828
▁five	-3829
▁amsterdam	-3830
▁priorities	-3831
▁utst	-3832
frågan	-3833
▁kommit	-3834
sektorn	-3835
▁invandring	-3836
▁culture	-3837
▁separ	-3838
▁vice	-3839
▁furthermore	-3840
▁immigration	-3841
änka	-3842
▁anslutning	-3843
▁using	-3844
▁principen	-3845
▁called	-3846
▁initiatives	-3847
uate	-3848
▁tillgäng	-3849
▁utform	-3850
▁bakgrund	-3851
▁solidaritet	-3852
ektiv	-3853
illfäll	-3854
here	-3855
▁enhet	-3856
▁purs	-3857
▁scient	-3858
▁tillämpas	-3859
▁afgh	-3860
▁waste	-3861
förslag	-3862
▁avoid	-3863
▁hal	-3864
repp	-3865
▁diskrimin	-3866
▁britt	-3867
▁stage	-3868
▁undersök	-3869
oss	-3870
▁resultatet	-3871
▁fördrag	-3872
struction	-3873
▁happ	-3874
rest	-3875
fullt	-3876
▁movement	-3877
ifrån	-3878
sledamoten	-3879
▁lear	-3880
▁recently	-3881
empelvis	-3882
▁era	-3883
▁monetary	-3884
▁förny	-3885
▁challenges	-3886
▁landsbyg	-3887
▁hälsa	-3888
▁satis	-3889
▁old	-3890
uel	-3891
▁cam	-3892
▁påverk	-3893
▁death	-3894
▁nästan	-3895
▁senare	-3896
▁signal	-3897
▁mess	-3898
▁tekniska	-3899
▁opposition	-3900
illfällen	-3901
▁prepared	-3902
▁utvidgningen	-3903
▁underta	-3904
▁nämnd	-3905
förs	-3906
ania	-3907
▁statist	-3908
▁samhället	-3909
encies	-3910
▁fellow	-3911
▁pressure	-3912
▁förf	-3913
▁across	-3914
of	-3915
▁stark	-3916
▁stopp	-3917
pekter	-3918
▁regret	-3919
▁bered	-3920
▁reached	-3921
▁forsk	-3922
uses	-3923
ain	-3924
▁räd	-3925
åtgärder	-3926
▁undvika	-3927
▁talking	-3928
▁wa	-3929
▁ten	-3930
▁ställa	-3931
▁globala	-3932
▁sea	-3933
▁powers	-3934
▁offentlig	-3935
▁media	-3936
▁emissions	-3937
▁borders	-3938
▁lä	-3939
▁levels	-3940
▁task	-3941
mitted	-3942
▁serb	-3943
perience	-3944
åter	-3945
▁ine	-3946
▁däre	-3947
▁private	-3948
▁vars	-3949
▁lea	-3950
▁mal	-3951
▁låta	-3952
irektiv	-3953
▁innehåll	-3954
▁fyra	-3955
▁bind	-3956
▁används	-3957
▁detal	-3958
▁deli	-3959
▁överenskommelse	-3960
erier	-3961
▁föra	-3962
▁clos	-3963
emang	-3964
▁top	-3965
▁medium	-3966
por	-3967
▁sectors	-3968
theless	-3969
▁samord	-3970
pressed	-3971
▁nevertheless	-3972
▁decided	-3973
term	-3974
▁ärade	-3975
▁west	-3976
ote	-3977
▁capital	-3978
▁home	-3979
iterr	-3980
▁tillfälle	-3981
▁included	-3982
▁victims	-3983
▁enskilda	-3984
▁defence	-3985
▁implemented	-3986
ench	-3987
▁involve	-3988
▁positiva	-3989
▁billion	-3990
ugh	-3991
▁gam	-3992
▁betydande	-3993
net	-3994
▁respond	-3995
▁remind	-3996
föra	-3997
▁cyp	-3998
▁förbättring	-3999
vik	-4000
▁angående	-4001
sikter	-4002
▁regioner	-4003
▁investeringar	-4004
▁fullt	-4005
▁renew	-4006
▁riktlin	-4007
▁raised	-4008
ilar	-4009
▁additional	-4010
▁demonstr	-4011
rought	-4012
▁log	-4013
▁företagen	-4014
▁förhindra	-4015
▁amount	-4016
▁paragraph	-4017
▁värde	-4018
▁åstad	-4019
ception	-4020
▁republic	-4021
komma	-4022
▁ställning	-4023
▁mode	-4024
▁direction	-4025
▁framåt	-4026
▁sysselsätt	-4027
vill	-4028
▁genuine	-4029
▁avsikt	-4030
▁reflect	-4031
▁regionala	-4032
samma	-4033
▁bnumnumnum	-4034
ärna	-4035
di	-4036
▁domstol	-4037
▁konkreta	-4038
rätten	-4039
▁reading	-4040
▁fol	-4041
▁industrial	-4042
▁fig	-4043
▁big	-4044
▁luft	-4045
▁formul	-4046
▁europeiskt	-4047
▁rail	-4048
▁kandid	-4049
▁bos	-4050
sledamöter	-4051
ges	-4052
▁slutet	-4053
utskottet	-4054
▁inb	-4055
